Repository: platine-php/framework
Catalog: storage/resource/lang/*/LC_MESSAGES/languages.po
Languages: fr_fr

source: The selected permissions are deleted successfully
fr_fr: Les permissions sélectionnées ont été supprimées avec succès

source: This permission already exists
fr_fr: Cette permission existe déjà

source: Error when saved the permission
fr_fr: Erreur survenue lors de l'enregistrement de la permission

source: Permission saved successfully
fr_fr: Permission enregistrée avec succès

source: Can not find the permission
fr_fr: Impossible de trouver la permission

source: The selected roles are deleted successfully
fr_fr: Les roles sélectionnés ont été supprimés avec succès

source: This role already exists
fr_fr: Ce role existe déjà

source: Error when saved the role
fr_fr: Erreur survenue lors de l'enregistrement du role

source: Role saved successfully
fr_fr: Role enregistré avec succès

source: Can not find the role
fr_fr: Impossible de trouver le role

source: The selected users are deleted successfully
fr_fr: Les utilisateurs sélectionnés ont été supprimés avec succès

source: This user already exists
fr_fr: Cet utilisateur existe déjà

source: Error when saved the user
fr_fr: Erreur survenue lors de l'enregistrement de l'utilisateur

source: User saved successfully
fr_fr: Utilisateur enregistré avec succès

source: Can not find the user
fr_fr: Impossible de trouver l'utilisateur

source: You are successfully logout
fr_fr: Vous êtes déconnecté avec succès
